[Default]
Description=Frame A3 with title block

[CZ]
Description=Rámeček A3 s rohovým razítkem

;[PL]
;Title=

;[SI]
;Title=

[DE]
Description=Rahmen A3 mit Schriftkopf

;[HU]
;Title=

;[BG]
;Title=
